{"quests" : [{
  "id": 1,
  "mainPhoto": {
    "src": "img/fantasmagoria1.jpg"
  },
  "photo": [{
    "src": "img/fantasmagoria1.jpg"
    }, {
    "src": "img/fantasmagoria2.jpg"
    }, {
    "src": "img/fantasmagoria3.jpg"
    }, {
    "src": "img/fantasmagoria5.jpg"
    }],
  "name": "Фантасмагория",
  "projectName": "PUZZLE",
  "coast": 3000,
  "rating": 4,
  "keywords": "духов, рычаг",
  "numberOfPersons": "2-4",
  "timeOfQuest": "1:30 час",
  "description": "С давних времен по миру ходит легенда о месте под названием Фантасмагория. Никаких достоверных фактов найти не удавалось. Известно лишь одно, никому не удается вернуться оттуда. Хаос овладевает вашим сознанием, вы уже не в силах отличить реальность от видения, а кто наблюдает за вами там — из темноты? Группе ученых удалось найти вход в эту загадочную нирвану, но мы не решаемся туда зайти…",
  "address": "г. Саратов, Симбирская ул., д. 154",
  "siteForReservation": "http://vk.com/phantasmagoria64",
  "comments": [{
    "username": "Вася",
    "rating": "5",
    "comment": "Просто настоящее путешествие по совершенно разным ипостасям фантасмагории, которая в различных обличьях овладевала нашим сознанием) каждая из множества комнат достойна своего внимания. Уникальные и оригинальные переходы вызывали самый разнообразный спектр эмоций. Для меня это попадание в 10-ку, именно в мою 10-ку) и даже и не предполагали, что выход будет таким) спасибо организаторам большое:)!",
    "dateAddedComment": "11.01.16",
    "spoiler": true
  }]
  }, {
  "id": 2,
  "mainPhoto": {
    "src": "img/3reih1.jpg"
  },
  "photo": [{
    "src": "img/3reih1.jpg"
    }, {
    "src": "img/3reih2.jpg"
    }, {
    "src": "img/3reih3.jpg"
    }],
  "name": "В плену третьего Рейха",
  "projectName": "Внедрение",
  "coast": 2500,
  "rating": 4,
  "keywords": "радио, ключ, щиток, тумблеры",
  "numberOfPersons": "2-4",
  "timeOfQuest": "1:30 час",
  "description": "Квест в реальности «В плену Третьего Рейха» перенесёт вас во времена нацистской Германии и испытает вас в роли русских шпионов. Вместе с ними вы должны будете освободить пленных и ликвидировать Тысячелетний Рейх. Изображение свастики использовано исключительно в качестве антуража и не является пропагандой.",
  "address": "г. Энгельс, Краснодарская ул., д. 10",
  "siteForReservation": "http://vnedrenie.org/",
  "comments": [{
    "username": "Коля",
    "rating": "5",
    "comment": "Квест впечатляет. Складывается ощущение, что ты реально в плену у немцев. Очень интересные загадки. Любителям подумать очень понравится. Желание спасти пленных заставит вас думать и действовать  быстрее. Спасибо Внедрение, вы как всегда на высоте.",
    "dateAddedComment": "05.05.15",
    "spoiler": false
  },{
    "username": "Саша",
    "rating": "5",
    "comment": "Хороший квест, сложный, как мне показалось не из-за самих загадок, а именно из-за поиска деталей.",
    "dateAddedComment": "05.05.15",
    "spoiler": false
  }]
  }, {
  "id": 3,
  "mainPhoto": {
    "src": "img/sherlok1.jpg"
  },
  "photo": [{
    "src": "img/sherlok1.jpg"
    }, {
    "src": "img/sherlok2.jpg"
    }, {
    "src": "img/sherlok3.jpg"
    }, {
    "src": "img/sherlok4.jpg"
    }],
  "name": "Комната Шелока Холмса",
  "projectName": "Location",
  "coast": 1500,
  "rating": "3.5",
  "keywords": "дверца, шкаф, светильник, скрипка",
  "numberOfPersons": "2-4",
  "timeOfQuest": "1 час",
  "description": "Холмс исчез, и встревоженный Ватсон обращается к своим друзьям (они же — участники квеста) за помощью в его поисках. Знаменитый почерк Холмса в подборе улик, логика и непредсказуемость — теперь все это можно в буквальном смысле потрогать руками и пережить на себе.Найдите след Шерлока и выйдите из комнаты!",
  "address": "г. Саратов, ул. Мичурина, д. 144/148",
  "siteForReservation": "http://lockation.ru/agenda.php",
  "comments": [{
    "username": "Петя",
    "rating": "5",
    "comment": "Наш первый квест) антуражный, красивый. Чувствуешь себя в роли сыщика, разноплановые загадки, есть как и замочки, так и поиск и логические загадки.",
    "dateAddedComment": "31.12.15",
    "spoiler": false
  }]
  }, {
  "id": 4,
  "mainPhoto": {
    "src": "img/kapsHotel1.jpg"
  },
  "photo": [{
    "src": "img/kapsHotel1.jpg"
    }, {
    "src": "img/kapsHotel2.jpg"
    }, {
    "src": "img/kapsHotel3.jpg"
    }, {
    "src": "img/kapsHotel4.jpg"
    }],
  "name": "Капсульный отель",
  "projectName": "Выйти из комнаты",
  "coast": 1800,
  "rating": 5,
  "keywords": "передвигать, лестница, кресле, фигуры",
  "numberOfPersons": "3-4",
  "timeOfQuest": "1 час",
  "description": "Вы проснулись посреди ночи в холодном поту от жутких кошмаров. Беглый взгляд на часы напомнил, что у вас остался всего час на то, чтобы покинуть отель, но дверь заперта… Предупреждаем, что люди с искаженным цветовосприятием не смогут получить полное удовольствие от квеста.",
  "address": "г. Саратов, ул. им. Григорьева, д. 23/27",
  "siteForReservation": "http://komnataquest.ru/saratov",
  "comments": [{
  "username": "Маша",
  "rating": "5",
  "comment": "Задание в одной из комнат было замудренным, очень долго бились над ним, не получив своевременную подсказку. Администратор торопил нас, тк мы не укладывались в 60 минут из-за этого мы не успели пройти весь квест, нас просто выпроводили.",
  "dateAddedComment": "01.01.16",
  "spoiler": true
  }]
  }, {
  "id": 5,
  "mainPhoto": {
    "src": "img/santAngelCastle1.jpg"
  },
  "photo": [{
    "src": "img/santAngelCastle1.jpg"
    }, {
    "src": "img/santAngelCastle2.jpg"
    }, {
    "src": "img/santAngelCastle3.jpg"
    }, {
    "src": "img/santAngelCastle4.jpg"
    }],
  "name": "Замок святого ангела",
  "projectName": "Выйти из комнаты",
  "coast": 1800,
  "rating": 3.5,
  "keywords": "черепе, капюшон, крест",
  "numberOfPersons": "1-4",
  "timeOfQuest": "1 час",
  "description": "Подземелье. Замок Сант Анжело — место, вызывающее ужас и священный трепет. Там встретили свой последний час тысячи невинных жертв Великой Инквизиции. Немногие знают, что вместо последнего желания каждый узник получал шанс на жизнь и свободу. Всякий осужденный на казнь запирался на один час в таинственном подземелье, полном мистических секретов и головоломок.Говорят, единственный, кому удалось сбежать из мрачного подземелья Святого Ангела, был скульптор Бенвенуто Челлини, достигший высот ювелирного мастерства. Никто другой не смог за час выиграть битву с загадками Подземелья. Они ждут вас. У вас есть один шанс. И один час.",
  "address": "г. Саратов, ул. Мичурина, д. 157",
  "siteForReservation": "http://komnataquest.ru/saratov",
  "comments": [{
  "questName": "Замок святого ангела",
  "username": "Саша",
  "rating": "3.5",
  "comment": "Неплохой квест, не страшный, подойдёт новичкам. Тем, у кого за плечами уже далеко не один квест - не советовала бы.Не сказала бы, что дарит бурю эмоций. Но в целом нормально)Первая комната самая антуражная, мне напомнила почему-то средние века)",
  "dateAddedComment": "15.03.15",
  "spoiler": false
  }]
  }, {
  "id": 6,
  "mainPhoto": {
    "src": "img/blade1.jpg"
  },
  "photo": [{
    "src1": "img/blade1.jpg"
    }, {
    "src2": "img/blade2.jpg"
    }, {
    "src3": "img/blade3.jpg"
    }, {
    "src4": "img/blade4.jpg"
    }],
  "name": "Блейд",
  "projectName": "Внедрение",
  "coast": 1500,
  "rating": 4,
  "keywords": "серебрянных, пуль, холодильник, зеркальная",
  "numberOfPersons": "2-4",
  "timeOfQuest": "1 час",
  "description": "Получеловек-полувампир Блэйд, желая избавить людей от тайной и могущественной армии вампиров, оказался в ловушке! Для древнего ритуала пробуждения духа демона необходима кровь Блэйда. Останови мифического бога вампиров и освободи Блейда!",
  "address": "г.Энгельс, ул Подгорная, 5",
  "siteForReservation": "http://vnedrenie.org",
  "comments": [{
  "username": "Марина",
  "rating": "4",
  "comment": "Понравился. Подойдет скорее больше новичкам. Я бы не сказала что он сложный, но безустанным посетителям квестов в реальности тоже будет интересен. Автоматизирован. Некоторые вещи удивляли, так и хотелось смотреть что и как там делается, всей командой смотрели (не буду говорить что это, увидите сами)))))",
  "dateAddedComment": "20.06.15",
  "spoiler": false
  }]
  }, {
  "id": 7,
  "mainPhoto": {
    "src": "img/secretLab1.jpg"
  },
  "photo": [{
    "src": "img/secretLab1.jpg"
    }, {
    "src": "img/secretLab2.jpg"
    }, {
    "src": "img/secretLab3.jpg"
    }],
  "name": "Секретная лаборатория",
  "projectName": "Location",
  "coast": 1500,
  "rating": 3.5,
  "keywords": "канистры, клетке, очки",
  "numberOfPersons": "2—4",
  "timeOfQuest": "1 час",
  "description": "Никто не знает и, наверное, уже не сможет рассказать, что случилось всего одно поколение назад. Электромагнитный смерч, пришедший из ниоткуда, уничтожил нашу цивилизацию быстрее, чем кто-то мог предположить. А жёсткое излучение сделало нестабильным генетический код. Мутации год за годом изменяют все живое до неузнаваемости.  Увы, но ученых, способных создать «стабилизатор ДНК», уже не осталось. Старые погибли, а молодых просто некому учить. Хотя, говорят, в большом разрушенном городе осталось одно место, где работы продолжались и после Катастрофы. Надежда призрачна, но, возможно, стоит рискнуть?",
  "address": "г. Саратов, ул. Мичурина, д. 144/148",
  "siteForReservation": "http://lockation.ru/agenda.php",
  "comments": [{
  "username": "Настя",
  "rating": "1",
  "comment": "Один из самых слабых квестов города. Его не порекомендую даже новичку. Химическая лаборатория сама по себе скучна, а если приправить это банальным концом света - то и вовсе становится не интересно. По сюжету игроки попадают в единственно уцелевшую после катастрофы лабораторию. О том что случился конец света, в квесте практически ничего не напоминает. Электромагнитный смерч, жесткое излучение, нестабильный генетический код. Ну хорошо хоть не - пространственно-временной континуум. Оформление напоминает школьный класс химии - различные колбы, микроскоп и... собственно все. Именно так выглядит последняя лаборатория на земле, где ведутся работы по спасанию мира. Сюжетная линия странная - история которую мы узнаем по мере прохождения кажется нелогичной. Загадки средней сложности, есть над чем подумать. Эффектов в квесте нет. Финальную дверь вообще можно открыть не читая сюжетную заметку. Этот квест был одним из первых, но если сравнить его с другими первыми - этот худший.",
  "dateAddedComment": "07.07.15",
  "spoiler": false
  }, {
  "username": "Маша",
  "rating": "3.5",
  "comment": "Этот квест проходили очень давно, но помню, что остались хорошие впечатления)",
  "dateAddedComment": "07.07.15",
  "spoiler": false
  }]
  }, {
  "id": 8,
  "mainPhoto": {
    "src": "img/14081.jpg"
  },
  "photo": [{
    "src": "img/14081.jpg"
    }, {
    "src": "img/14082.jpg"
    }, {
    "src": "img/14083.jpg"
    }, {
    "src": "img/14084.jpg"
    }],
  "name": "1408",
  "projectName": "Выйти из комнаты",
  "coast": 1800,
  "rating": 5,
  "keywords": "часы, чемодан, ванная",
  "numberOfPersons": "2-4",
  "timeOfQuest": "1 час",
  "description": "Номер в отеле — место где ты ведешь себя, как дома, но не забываешь, что ты в гостях. А потом расплачиваешься и уезжаешь. В этом номере будет не совсем так. Потому что кажется, что кто-то вселился туда раньше,чем ты...",
  "address": "г. Саратов, ул. им. Григорьева, д. 17/19",
  "siteForReservation": "http://komnataquest.ru/saratov",
  "comments": [{
  "username": "Лена",
  "rating": "4",
  "comment": "У нас был неприветливый администратор, который нас подгонял во врем прохождения, не знаю что было  его настроением. За это минус",
  "dateAddedComment": "01.11.15",
  "spoiler": true
  }]
  }, {
  "id": 9,
  "mainPhoto": {
    "src": "img/wakeUpYourMind.jpg"
  },
  "photo": [{
    "src": "img/wakeUpYourMind.jpg"
    }],
  "name": "Разбуди сознание",
  "projectName": "Выйти из комнаты",
  "coast": 1300,
  "rating": 5,
  "keywords": "числа, шифр, шкаф",
  "numberOfPersons": "2-4",
  "timeOfQuest": "0:50",
  "description": "Вы находитесь в голове великого ученого, который спит. Во сне к нему пришло великое открытие. Вы должны разбудить его, пока он его не забыл.",
  "address": "г. Саратов, ул. Чернышевского, 110",
  "siteForReservation": "http://vk.com/gameoverquests",
  "comments": [{
  "username": "Лена",
  "rating": "5",
  "comment": "Сходили на этот квест в качестве разгрузки после ужастиков.Квест небольшой, очень светлый, добрый.Интересные технические инструменты используются для прохождения.",
  "dateAddedComment": "01.12.15",
  "spoiler": true
  }]
}]}