{"comments": [{
  "questID": 1,
  "questName": "Фантасмагория",
  "username": "Вася",
  "rating": "5",
  "comment": "Просто настоящее путешествие по совершенно разным ипостасям фантасмагории, которая в различных обличьях овладевала нашим сознанием) каждая из множества комнат достойна своего внимания. Уникальные и оригинальные переходы вызывали самый разнообразный спектр эмоций. Для меня это попадание в 10-ку, именно в мою 10-ку) и даже и не предполагали, что выход будет таким) спасибо организаторам большое:)!",
  "dateAddedComment": "11.01.16",
  "spoiler": true
}, {
  "questID": 2,
  "questName": "В плену третьего Рейха",
  "username": "Коля",
  "rating": "5",
  "comment": "Квест впечатляет. Складывается ощущение, что ты реально в плену у немцев. Очень интересные загадки. Любителям подумать очень понравится. Желание спасти пленных заставит вас думать и действовать  быстрее. Спасибо Внедрение, вы как всегда на высоте.",
  "dateAddedComment": "05.05.15"
}, {
  "questID": 2,
  "questName": "В плену третьего Рейха",
  "username": "Саша",
  "rating": "5",
  "comment": "Хороший квест, сложный, как мне показалось не из-за самих загадок, а именно из-за поиска деталей.",
  "dateAddedComment": "05.05.15"
},{
  "questID": 3,
  "questName": "Комната Шелока Холмса",
  "username": "Петя",
  "rating": "5",
  "comment": "Наш первый квест) антуражный, красивый. Чувствуешь себя в роли сыщика, разноплановые загадки, есть как и замочки, так и поиск и логические загадки.",
  "dateAddedComment": "31.12.15"
}, {
  "questID": 4,
  "questName": "Капсульный отель",
  "username": "Маша",
  "rating": "5",
  "comment": "Задание в одной из комнат было замудренным, очень долго бились над ним, не получив своевременную подсказку. Администратор торопил нас, тк мы не укладывались в 60 минут из-за этого мы не успели пройти весь квест, нас просто выпроводили.",
  "dateAddedComment": "01.01.16",
  "spoiler": true
}, {
  "questID": 5,
  "questName": "Замок святого ангела",
  "username": "Саша",
  "rating": "3.5",
  "comment": "Неплохой квест, не страшный, подойдёт новичкам. Тем, у кого за плечами уже далеко не один квест - не советовала бы.Не сказала бы, что дарит бурю эмоций. Но в целом нормально)Первая комната самая антуражная, мне напомнила почему-то средние века)",
  "dateAddedComment": "15.03.15"
}, {
  "questID": 6,
  "questName": "Блейд",
  "username": "Марина",
  "rating": "4",
  "comment": "Понравился. Подойдет скорее больше новичкам. Я бы не сказала что он сложный, но безустанным посетителям квестов в реальности тоже будет интересен. Автоматизирован. Некоторые вещи удивляли, так и хотелось смотреть что и как там делается, всей командой смотрели (не буду говорить что это, увидите сами)))))",
  "dateAddedComment": "20.06.15"
}, {
  "questID": 7,
  "questName": "Секретная лаборатория",
  "username": "Настя",
  "rating": "1",
  "comment": "Один из самых слабых квестов города. Его не порекомендую даже новичку. Химическая лаборатория сама по себе скучна, а если приправить это банальным концом света - то и вовсе становится не интересно. По сюжету игроки попадают в единственно уцелевшую после катастрофы лабораторию. О том что случился конец света, в квесте практически ничего не напоминает. Электромагнитный смерч, жесткое излучение, нестабильный генетический код. Ну хорошо хоть не - пространственно-временной континуум. Оформление напоминает школьный класс химии - различные колбы, микроскоп и... собственно все. Именно так выглядит последняя лаборатория на земле, где ведутся работы по спасанию мира. Сюжетная линия странная - история которую мы узнаем по мере прохождения кажется нелогичной. Загадки средней сложности, есть над чем подумать. Эффектов в квесте нет. Финальную дверь вообще можно открыть не читая сюжетную заметку. Этот квест был одним из первых, но если сравнить его с другими первыми - этот худший.",
  "dateAddedComment": "07.07.15"
}, {
  "questID": 7,
  "questName": "Секретная лаборатория",
  "username": "Маша",
  "rating": "3.5",
  "comment": "Этот квест проходили очень давно, но помню, что остались хорошие впечатления)",
  "dateAddedComment": "07.07.15"
}, {
  "questID": 8,
  "questName": "1408",
  "username": "Лена",
  "rating": "4",
  "comment": "У нас был неприветливый администратор, который нас подгонял во врем прохождения, не знаю что было  его настроением. За это минус",
  "dateAddedComment": "01.11.15",
  "spoiler": true
}, {
  "questID": 9,
  "questName": "Разбуди сознание",
  "username": "Лена",
  "rating": "5",
  "comment": "Сходили на этот квест в качестве разгрузки после ужастиков.Квест небольшой, очень светлый, добрый.Интересные технические инструменты используются для прохождения.",
  "dateAddedComment": "01.12.15",
  "spoiler": true
}]}